{
    "coverImageURL": "/assets/booksContent-10/Cover Suara Air.jpg",
    "content": [
        {
            "imageURL": "/assets/booksContent-10/Suara Air 2.jpg",
            "description": "Musim panas itu terasa kering. Hutan di sekeliling rumah Varsha berubah menjadi cokelat kekuningan. Daun- daun berguguran di tanah, tak lagi melekat di pohon. “Hari ini panas sekali,” keluh Varsha. “Seandainya saja kita punya kolam untuk berenang!” “Setidaknya kita punya cukup air untuk minum,” Ayah berkata. “Hampir semua orang dan binatang kekurangan air.”"
        },
        {
            "imageURL": "/assets/booksContent-10/Suara Air 3.jpg",
            "description": "Malam itu, Varsha bermimpi tentang air. Dia mendengar suara dalam mimpinya. BUK! BYUR! Varsha terlompat bangun. Jantungnya berdegup kencang. DEG DEG DEG. Varsha memeriksa kolong tempat tidurnya. Tidak ada apa-apa."
        },
        {
            "imageURL": "/assets/booksContent-10/Suara Air 4.jpg",
            "description": "Suara itu terdengar lebih pelan sekarang. KECIPAK BYUR AUM. Varsha berjingkat ke jendela dan mengintip ke luar. Taman tampak lengang. KECIPAK BYUR AUM."
        },
        {
            "imageURL": "/assets/booksContent-10/Suara Air 5.jpg",
            "description": "Keesokan paginya, Varsha sedang duduk di taman dan memandangi seekor katak saat dia mendengar suara. KRICIK-BYUR! \n “Ayah, kau dengar suara gemericik?” Varsha bertanya. “Tak ada. Ayo, kerjakan PR-mu,” kata Ayah."
        },
        {
            "imageURL": "/assets/booksContent-10/Suara Air 6.jpg",
            "description": "Pada saat makan siang, suara itu berubah lagi. KER-BYUR! AUM! \n Varsha membayangkan cakar-cakar raksasa menarik dinding rumah dan melemparkannya ke sumur. \n “Ayah! Ayah pasti dengar suara itu!” teriak Varsha. \n “Itu hanya suaramu sedang menyeruput sup sambar*,” sahut Ayah. \n *sup sayuran khas India"
        },
        {
            "imageURL": "/assets/booksContent-10/Suara Air 7.jpg",
            "description": "Varsha terus mendengar suara itu sepanjang hari. Suara itu terus berubah dan bergerak. KECIPAK BYUR MROW HISSS KECIPAK KECIPUK! Sepanjang hari, ayah tidak mendengar apa pun. Apakah ayah perlu memakai alat bantu dengar? Varsha bertanya-tanya. Lalu, apakah ada monster air besar sedang bersembunyi di taman?"
        },
        {
            "imageURL": "/assets/booksContent-10/Suara Air 8.jpg",
            "description": "Malam itu, Varsha tidak dapat tidur. Bunyi KECIPAK BYUR KECIPAK BYUR terus terdengar. Varsha membayangkan monster air yang marah sedang bersiap untuk menyerangnya. Varsha mendapatkan ide brilian, sumur! Dia memutuskan untuk mencari tahu."
        },
        {
            "imageURL": "/assets/booksContent-10/Suara Air 9.jpg",
            "description": "Suara itu bukan berasal dari monster. Suara itu berasal dari seekor anak macan tutul. Ia basah kuyup dan kelaparan. \n “Halo, Tutul!” Varsha menyapa. “Aku mendengarmu jatuh semalam. Kau pasti kelaparan!” \n “AUM!” sahut si Tutul."
        },
        {
            "imageURL": "/assets/booksContent-10/Suara Air 10.jpg",
            "description": "“Naiklah, Tutul!” Varsha berkata. Anak macan tutul itu termangu di tempatnya. Vasha mencoba lagi. “Kemarilah, Tutul, kemarilah!” Si Tutul tidak bergerak. Varsha berlari masuk dan mengambil sisa- sisa makanan. “Apa macan tutul suka ikan?” dia bertanya-tanya."
        },
        {
            "imageURL": "/assets/booksContent-10/Suara Air 11.jpg",
            "description": "Varsha meletakkan serenteng ikan di tangga. \n “Hem, ikan!” bisik Varsha. “Kemarilah, Tutul! Ada makan malam!” \n Si Tutul memanjat tangga, mengambil ikan dan melesat kembali ke kegelapan sumur. \n “Jangan takut,” Varsha berkata lagi. \n Varsha duduk dan menunggu anak macan tutul itu. Lalu, dia ketiduran."
        },
        {
            "imageURL": "/assets/booksContent-10/Suara Air 12.jpg",
            "description": "Hari sudah pagi. Tutul kecil memanjat keluar dari sumur, memakan semua ikannya. Dia menjenguk mangkuknya. \n Si Tutul makan dengan lahap. \n “APA INI?” teriak Ayah. Tutul kecil itu melesat naik ke atas pohon. \n “Hoam,” Varsha menguap. “Itu macan tutul, Ayah. Ia sebelumnya ada di dalam sumur!” Tutul kecil mendesis pelan."
        },
        {
            "imageURL": "/assets/booksContent-10/Suara Air 13.jpg",
            "description": "“Itu binatang buas! Kau bisa dimakannya!” teriak Ayah. \n “Binatang itu terjebak di sumur!” jawab Varsha. “Ia juga kelaparan!”"
        },
        {
            "imageURL": "/assets/booksContent-10/Suara Air 14.jpg",
            "description": "“Aku akan menelepon dinas kehutanan,” Ayah berkata. \n Dinas kehutanan memerlukan waktu seharian untuk menurunkan macan tutul itu dari pohon."
        },
        {
            "imageURL": "/assets/booksContent-10/Suara Air 15.jpg",
            "description": "“Aku tidak mau memberikan macan tutulku kepadanya,” Varsha berbisik kepada Ayah. “Ia bukan macan tutulmu,” penjaga hutan itu berkata. “Tempat tinggalnya di hutan. Kalau kau menyimpannya, kau bisa dipenjara.” “Tepat sekali,” tukas Ayah dengan wajah berbinar. “Jika kamu ingin binatang peliharaan, kita cari yang lebih jinak.”"
        },
        {
            "imageURL": "/assets/booksContent-10/Suara Air 16.jpg",
            "description": "Penjaga hutan itu naik ke jipnya. “Ini adalah penyelamatan binatang buasku yang ketiga minggu ini. Banyak binatang pergi dari hutan di musim panas ini untuk mencari air,” dia berkata. \n “Di sumurmu ada banyak air! Kalau kau membuat kolam di dekatnya, binatang-binatang buas dapat minum dengan aman di sana.” \n “Aum,” si Tutul seakan menyetujui. \n “Dah, Tutul!” seru Varsha. Dia melambaikan tangannya sampai jip itu benar-benar menghilang dari pandangan."
        },
        {
            "imageURL": "/assets/booksContent-10/Suara Air 17.jpg",
            "description": "Varsha menoleh kepada Ayah. “Bisakah kita membuat kolam, Ayah?” Varsha bertanya. “Kerjakan PR-mu,” jawab Ayah. “Boleh, yaaa?” pinta Varsha. “Binatang yang kehausan tidak akan jatuh ke sumur lagi, aku pun tidak akan mencoba menculik mereka.” “Baiklah,” Ayah berkata. “Tapi kau harus membantu mengerjakannya.”"
        },
        {
            "imageURL": "/assets/booksContent-10/Suara Air 18.jpg",
            "description": "Varsha menghabiskan seluruh hari liburnya dengan menggali …, menggali …, dan menggali. “Ini ... akan … jadi … kolam yang besar,” Ayah terengah-engah. “Tidak apa-apa, Ayah. Agar hewan liarnya tidak ke rumah kita mencari air,” sahut Varsha. Ayah menjawabnya dengan tersenyum tipis."
        },
        {
            "imageURL": "/assets/booksContent-10/Suara Air 19.jpg",
            "description": "Musim hujan tiba dengan awan gelap dan petirnya. Seminggu kemudian, hari ulang tahun Varsha tiba. \n “Selamat ulang tahun,” Ayah berkata. “Teropong!” \n “Asyik! Terima kasih, Ayah” Varsha berkata. Tunggu, kukira hadiah ulang tahunku adalah seekor kucing yang manis.” \n “Itu bisa lain kali,” Ayah berkata. “Hadiah ini lebih berguna untukmu”"
        },
        {
            "imageURL": "/assets/booksContent-10/Suara Air 20.jpg",
            "description": "Dengan teropong itu, Varsha dapat melihat setiap bagian kolam. Kolam itu tampak penuh. Katak menguak. Seekor kucing berkepala putih mengeong lapar di dekat air. “Aku juga ingin melihatnya,” Ayah terdengar sedih. “Baiklah Ayah. Ini, aku juga punya hadiah untuk Ayah,” kata Varsha sambil menyerahkan teropongnya, “Kolam depan rumah yang penuh dengan binatang. Selamat hari bukan ulang tahun!”"
        }
    ],
    "name": "Suara Air",
    "id": "N005",
    "category": "nature",
    "description": "Varsha dan ayahnya tinggal di tepi hutan. Saat itu musim panas dan Varsha merasa kegerahan. Suatu hari, dia mendengar suara aneh dan memutuskan untuk menyelidikinya. Hanya dia yang mendengar suara itu. Varsha bertanya-tanya suara apa yang dia dengar? Apa yang akan Varsha temukan? Lalu, apakah ayahnya akan percaya padanya?",
    "author": "Shalini Srinivasan",
    "illustrator": "Debasmita Dasgupta",
    "publisher": "Pratham Books"
}