{
    "coverImageURL": "/assets/booksContent-2/Cover.jpg",
    "content": [
        {
            "imageURL": "/assets/booksContent-2/CAHAYA KECIL 2.jpg",
            "description": "Thida dan ayahnya pergi mengunjungi kakek Thida di pedesaan."
        },
        {
            "imageURL": "/assets/booksContent-2/CAHAYA KECIL 3.jpg",
            "description": "Thida menganggap pedesaan itu membosankan, tidak ada cahaya saat malam. Thida berharap bisa berjemur di bawah sinar matahari!"
        },
        {
            "imageURL": "/assets/booksContent-2/CAHAYA KECIL 4.jpg",
            "description": "Ketika mereka tiba, Thida bertanya kepada kakeknya apakah dia bisa menonton TV. “Di sini tidak ada TV,” jawab kakek,” Tapi, kamu bisa ikut bermain dengan anak-anak itu!”"
        },
        {
            "imageURL": "/assets/booksContent-2/CAHAYA KECIL 5.jpg",
            "description": "Anak-anak itu mampu menerbangkan layang-layang mereka begitu tinggi sehingga membuat Thida terpesona. Seorang anak laki-laki menghampiri Thida dan mengajaknya ikut bermain bersama mereka. Thida merasa malu dan hanya menggelengkan kepalanya"
        },
        {
            "imageURL": "/assets/booksContent-2/CAHAYA KECIL 6.jpg",
            "description": "Namun, ketika si anak laki-laki merapikan dan menyimpan layang-layangnya, Thida mengambilnya untuk ia mainkan sendiri."
        },
        {
            "imageURL": "/assets/booksContent-2/CAHAYA KECIL 7.jpg",
            "description": "Thida mencoba menerbangkan layang-layang itu. Ia melempar layang-layangnya setinggi mungkin, dan menarik talinya sambil berjalan mundur. Sayangnya, ia tidak bisa membuat layang-layang itu terbang!"
        },
        {
            "imageURL": "/assets/booksContent-2/CAHAYA KECIL 8.jpg",
            "description": "Pada akhirnya, angin kencang mulai berembus, dan layang-layang itu terbang! Namun, beberapa saat kemudian, tali layang-layangnya terputus dan layang-layang terbang menjauh.."
        },
        {
            "imageURL": "/assets/booksContent-2/CAHAYA KECIL 9.jpg",
            "description": "Si anak laki-laki melihat layang-layang miliknya melayang menjauh. Lalu, ia berlari menghampiri Thida. “Apa yang kamu lakukan dengan layang-layangku? Aku ingin layang-layangku kembali!” “Aku minta maaf,” jawab Thida. “Aku tidak bermaksud menghilangkannya.” “Namaku Dara. Maukah kamu ikut denganku untuk mencarinya?” tanya si anak laki-laki."
        },
        {
            "imageURL": "/assets/booksContent-2/CAHAYA KECIL 10.jpg",
            "description": "“Kenapa tidak beli yang baru saja?” tanya Thida. “Karena aku membuat layang-layang itu bersama kakekku!”"
        },
        {
            "imageURL": "/assets/booksContent-2/CAHAYA KECIL 11.jpg",
            "description": "Dara menjelaskan bagaimana kakeknya telah mengajarkan cara membuat layang-layang dari kertas, tali, dan gunting."
        },
        {
            "imageURL": "/assets/booksContent-2/CAHAYA KECIL 12.jpg",
            "description": "Thida melihat matahari mulai tenggelam. “Bagaimana kita akan menemukan layang-layangnya dalam gelap? Tidak ada lampu; tidak seperti di kota.” “Kita memang tidak punya lampu-lampu kota, tapi ada jenis lampu lainnya disini,” balas Dara."
        },
        {
            "imageURL": "/assets/booksContent-2/CAHAYA KECIL 13.jpg",
            "description": "Thida dan Dara lalu pergi mencari layang-layang Dara bersama-sama."
        },
        {
            "imageURL": "/assets/booksContent-2/CAHAYA KECIL 14.jpg",
            "description": "Tepat saat matahari tenggelam, Thida menemukan layang-layangnya!"
        },
        {
            "imageURL": "/assets/booksContent-2/CAHAYA KECIL 15.jpg",
            "description": "Begitu langit bertambah gelap, Thida melihat cahaya-cahaya kecil yang berpijar di sekelilingnya. “Cahaya kerlap-kerlip ini apa?” tanyanya pada Dara. “Itu cahaya kunang-kunang! Mereka lampu di pedesaan kami!” jelas Dara."
        },
        {
            "imageURL": "/assets/booksContent-2/CAHAYA KECIL 16.jpg",
            "description": ""
        },
        {
            "imageURL": "/assets/booksContent-2/CAHAYA KECIL 17.jpg",
            "description": "Saat Thida pulang ke rumah kakeknya, Thida tidak sabar untuk bercerita kepadanya tentang petualangannya di desa dan teman barunya!"
        }

    ],
    "name": "Cahaya Kecil",
    "id": "A001",
    "category": "adventure",
    "description": "Thida mengunjungi kakeknya yang tinggal di pedesaan. Ia menganggap pedesaan itu membosankan - hingga akhirnya Thida menemukan sesuatu yang mengubah pikirannya",
    "author": "Mel Sopheawatey",
    "illustrator": "ជឿន ប្រុស",
    "publisher": "The Asia Foundation - Let's Read"
}