{
    "coverImageURL": "/assets/booksContent-4/COVER.jpg",
    "content": [
        {
            "imageURL": "/assets/booksContent-4/Cahaya Bulan 2.jpg",
            "description": "Nihla Bertemu dengan Fatima \n Nihla tersenyum kepada bayi Fatima, beberapa saat setelah ia dilahirkan. Purnama dan bersinar terang, Nihla tersenyum sangat lebar kepada si bayi perempuan. Tatapannya yang sejuk melingkupi seluruh pulau kecil itu hingga ke pucuk-pucuk pohon kelapa dan membayang di atas hijaunya laguna."
        },
        {
            "imageURL": "/assets/booksContent-4/Cahaya Bulan 3.jpg",
            "description": "Pulau itu sangatlah kecil, hanya serupa titik mungil di tengah samudra biru yang luas membentang, bak sejumput noda tanpa apa pun di sekitarnya sejauh ratusan mil. Begitu kecilnya hingga anak-anak di pulau itu bisa berlari mengelilingi pinggirannya hanya dalam waktu setengah hari, bahkan kura-kura pun mampu berenang memutarinya dalam satu jam saja. Terlalu mungil untuk digambar di peta. Terlalu kecil untuk dunia yang besar. \n Fatima tumbuh di sana, menghirup udara laut setiap harinya, melihat hamparan pasir putih di bawah buaiannya, di antara laut di sebelah kirinya dan laguna di sebelah kanannya."
        },
        {
            "imageURL": "/assets/booksContent-4/Cahaya Bulan 4.jpg",
            "description": "Fatima tak begitu saja tersenyum pada Nihla. Kenangan pertamanya ialah tentang pasir, laut, dan cahaya yang membias di dalamnya. Fatima membayangkan seseorang mengumpulkan cahaya dari jalanan, rumah-rumah, dan toko-toko, lalu melemparkannya begitu saja ke dalam laut."
        },
        {
            "imageURL": "/assets/booksContent-4/Cahaya Bulan 5.jpg",
            "description": "Kemudian, suatu hari Fatima menengadah dan menemukan Nihla ada di atas sana. Nihla tersenyum lebar dan berkata, “Nah, akhirnya engkau menemukanku.” \n Fatima melihat ke bulan, lalu ke bawah, ke arah laut. Ia kagum bagaimana Nihla bisa berenang begitu cepat. Fatima menyukai cara Nihla berenang. Ia senang melihat gemerlap cahaya yang menari di atas permukaan air. Ia ingin mengejar Nihla, menangkupkannya ke telapak tangannya, lalu membawanya pulang. \n Fatima membenamkan jari-jari kakinya ke dalam pasir dan membiarkan lidah ombak yang lembut menerpa dan menenggelamkan kakinya. Ganggang kecil berkelap-kelip menyala seperti kembang api di dalam air. Ketika Fatima berjalan pulang, kakinya tertutup oleh bunga-bunga kecil yang hidup, hijau, dan bersinar, meninggalkan jejak-jejak cahaya di atas pasir."
        },
        {
            "imageURL": "/assets/booksContent-4/Cahaya Bulan 6.jpg",
            "description": "Fatima menghabiskan sebagian besar waktunya di pantai, di antara perahu-perahu. Fatima menyukai perahu. Ia suka sampan kecil ayahnya yang biasa dipakai untuk memancing di laguna. Ia suka suara dayung yang berkecipak di atas permukaan air di tengah heningnya malam. Ia juga suka perahu besar ayahnya yang dipakai memancing di laut, suara mesinnya menderu-deru saat melawan ombak berbuih di bawah terik matahari siang."
        },
        {
            "imageURL": "/assets/booksContent-4/Cahaya Bulan 7.jpg",
            "description": "Suatu hari ayahnya mengajak Fatima memancing di laguna. Fatima sangat gembira. Ayahnya menaikkannya ke atas sampan dan anak buahnya segera melompat masuk, lalu mendayungnya maju. \n Pelan-pelan mereka mengeluarkan jala untuk menangkap umpan tuna. Salah satu jaring tersangkut dan saat ditarik, sampan miring ke samping. Fatima merasa dunianya goyah dan tiba-tiba ia sudah berada di dalam air."
        },
        {
            "imageURL": "/assets/booksContent-4/Cahaya Bulan 8.jpg",
            "description": "Samar-samar ia ingat suara ayahnya berteriak pada anak buahnya, tetapi Fatima lebih ingat bagaimana cahaya di dalam air membuatnya terkesima. Berkas-berkas cahaya di dalam air menari di sekelilingnya, memantulkan pemandangan yang asing, tetapi memesona. \n Waktu berputar lambat, tiba-tiba sebuah tangan meraihnya dan mengangkatnya ke atas sampan. Pada saat itulah ia tahu bahwa ia harus kembali, bergabung dengan Nihla dan menjelajahi dunia yang belum ia ketahui."
        },
        {
            "imageURL": "/assets/booksContent-4/Cahaya Bulan 9.jpg",
            "description": "Indahnya Koral \n Ibu Fatima mengatakan bahwa sudah waktunya Fatima belajar berenang. Ayahnya ragu, tetapi ibunya bersikeras. Setelah Fatima belajar mendayung di air dengan tangannya, ayahnya membelikannya kacamata renang dan snorkel serta membuatkan sirip untuk kakinya yang kecil. Fatima berenang di antara tumbuhan lamun yang melambai gemulai seiring gelombang yang mengalun."
        },
        {
            "imageURL": "/assets/booksContent-4/Cahaya Bulan 10.jpg",
            "description": "Suatu hari ayahnya mendayung sampan ke tengah laguna dan menurunkan Fatima ke dalam air. Saat Fatima membetulkan posisi kacamata renangnya dan melihat ke bawah, dunia penuh warna memancar menyambutnya. Ungu, merah, biru, dan hijau. Ia melihat jemari koral yang bercabang, bongkahan koral raksasa, koral serupa meja, dan koral serupa otak."
        },
        {
            "imageURL": "/assets/booksContent-4/Cahaya Bulan 11.jpg",
            "description": "Karena begitu asyiknya melihat ragam warna dan bentuk dunia bawah laut, sampai-sampai ia lupa bernapas. Dengan sedikit udara tersisa di paru-paru kecilnya, Fatima meniup air keluar dari snorkelnya dan menghirup udara dalam-dalam. \n Ia berenang berkeliling, kepalanya menunduk, terpukau dengan pemandangan dunia baru di bawahnya, tak menghiraukan dunia di atasnya."
        },
        {
            "imageURL": "/assets/booksContent-4/Cahaya Bulan 12.jpg",
            "description": "Setiap ada kesempatan, Fatima akan meminta ayahnya atau salah satu anak buah ayahnya untuk mengantarkannya ke laguna. Ia bisa menghabiskan waktu berjam-jam di dalam air mengamati terumbu karang, membuntuti kura-kura, atau mengikuti ikan-ikan."
        },
        {
            "imageURL": "/assets/booksContent-4/Cahaya Bulan 13.jpg",
            "description": "Ada begitu banyak jenis ikan. Ada yang sangat besar, ada yang mungil, ada yang gemuk, ada yang kurus, ada yang panjang, ada yang pendek, dan ada juga ikan dengan warna pelangi! \n Ikan damsel kecil yang warnanya mencolok, ikan kupu-kupu sirip benang, ikan regal yang bergaris-garis, ikan surgeon yang tenang, ikan kakap yang lambat, ikan kelinci yang nakal, ikan kakatua yang warnanya menakjubkan, ikan buntal yang gendut, dan ikan kerapu yang menunggu dalam diam untuk menyergap mangsanya."
        },
        {
            "imageURL": "/assets/booksContent-4/Cahaya Bulan 14.jpg",
            "description": "Pemarah dan Sombong \n Fatima suka menyamakan ikan-ikan itu dengan orang-orang yang dikenalnya. Ikan kerapu pemarah adalah pamannya yang pulang hanya untuk minum teh dan makan biskuit. Ikan buntal sombong adalah teman ayahnya yang memiliki toko besar di ujung jalan. Tentu saja, ikan kupu-kupu yang anggun adalah ibunya dan ikan bidadari yang cantik adalah adik perempuannya."
        },
        {
            "imageURL": "/assets/booksContent-4/Cahaya Bulan 15.jpg",
            "description": "Dan Fatima sendiri adalah ikan bibir-kuning yang berwarna cerah, kuning dan hitam, berenang lincah, dan berlari kencang penuh energi untuk menjauh dari ikan raksasa yang giginya besar-besar."
        },
        {
            "imageURL": "/assets/booksContent-4/Cahaya Bulan 16.jpg",
            "description": "Suatu malam, ketika ayahnya sedang memancing, Fatima melompat ke dalam air dengan membawa senter. Ia berenang di antara terumbu karang dan melihat sesuatu yang tak akan pernah ia lupakan. Tiba-tiba saja ia seperti dikelilingi badai salju, bubuk-bubuk kecil berwarna merah muda dan putih tampak berkilauan, bertaburan menyelimuti terumbu karang."
        },
        {
            "imageURL": "/assets/booksContent-4/Cahaya Bulan 17.jpg",
            "description": "Fatima Pergi Memancing \n Fatima menyukai ikan dan ia juga suka memancing. Ia belajar memancing di dermaga, melempar kail ke dalam air, lalu menarik ikan-ikan kecil keperakan. \n Terkadang, ia pergi memancing dengan ayahnya. Mereka berangkat dengan membawa umpan ikan hidup di dalam sebuah kotak besar di atas perahu untuk mencari kawanan tuna. Begitu menemukannya, ayahnya akan menyetir perahu ke arah kawanan tuna, menyemprotkan air, dan menyebarkan ikan-ikan umpan ke laut. \n Dalam suasana hiruk-pikuk berebut makanan, ikan tuna akan memakan apa pun yang keperakan dan berkilau, termasuk kail yang menjuntai dari tali pancing. Ayah dan anak buahnya akan menarik dan mengayunkan ikan tuna ke atas dan melemparkannya ke dalam perahu."
        },
        {
            "imageURL": "/assets/booksContent-4/Cahaya Bulan 18.jpg",
            "description": "Fatima suka menangkap ikan pelangi yang membuntuti mereka dari belakang perahu. Ia senang merasakan kuatnya tarikan tali pancing di tangannya dan beratnya ikan saat ia menarik tali pancingnya. Saat memancing, ia sudah memikirkan bumbu yang biasa digunakan ibunya untuk membuat kari ikan. \n Namun, kadang-kadang anak buah ayahnya akan memotong dan membersihkan ikan di atas perahu, menambahkan sedikit garam, memotong-motongnya lagi menjadi potongan-potongan kecil, lalu memasukkannya ke dalam nasi dengan bumbu-bumbu lainnya. Ikan biryani. Lezat sekali!"
        },
        {
            "imageURL": "/assets/booksContent-4/Cahaya Bulan 19.jpg",
            "description": "Suatu hari, ketika Fatima sedang snorkeling, ia melihat seekor penyu hijau jantan yang besar dengan ekor panjangnya yang menonjol di belakang. Ia pernah melihatnya di laguna beberapa kali. Namun, kali ini Fatima memutuskan untuk mengikutinya saat si penyu berenang pelan. Penyu itu sudah tua, tempurungnya tampak kotor dan setengah siripnya telah hilang. Hiu apa, ya, yang telah mengunyah sirip si raksasa tua ini, Fatima bertanya-tanya."
        },
        {
            "imageURL": "/assets/booksContent-4/Cahaya Bulan 20.jpg",
            "description": "Dahulu ada ratusan penyu hijau di laguna, tetapi sekarang hanya ada beberapa. Ayahnya berkata bahwa penyu-penyu itu telah memakan semua tumbuhan lamun di laguna dan kemudian mereka pergi ke pulau lain untuk mencari makan di sana. Mereka adalah hama, kata ayahnya, karena mereka memakan semua tumbuhan lamun di laguna sehingga tak ada lagi tempat bagi ikan-ikan untuk beristirahat, berkembang biak, atau bersembunyi. Keadaan itu membuat jumlah ikan umpan yang biasa mereka gunakan untuk menangkap ikan tuna jadi berkurang. Namun, saat Fatima melihat penyu jantan tua itu berenang dengan lamban di hijaunya laguna, ia tidak bisa tidak menyukainya. \n Hendak ke manakah penyu itu pergi sejauh ribuan mil melintasi lautan terbuka? Fatima membayangkan dirinya berenang melintasi laut lepas dan bertemu makhluk-makhluk laut yang menakjubkan di sepanjang perjalanan."
        },
        {
            "imageURL": "/assets/booksContent-4/Cahaya Bulan 21.jpg",
            "description": "Dihantam Badai \n Ketika Fatima berusia sembilan tahun, ia sering naik sampan ayahnya dan mendayung ke laguna untuk snorkeling sendirian atau kadang-kadang juga untuk memancing. Tiba-tiba badai datang tanpa permisi. Awan gelap bergulung-gulung, guntur menggelegar, kilat menyambar-nyambar di langit, dan hujan turun dengan derasnya. Fatima tidak takut karena ia berada di laguna. Namun, di tengah badai seperti ini, ia bahkan tak bisa melihat pulau tempat ia tinggal."
        },
        {
            "imageURL": "/assets/booksContent-4/Cahaya Bulan 22.jpg",
            "description": "Ia meringkuk di atas sampan dan menunggu badai berlalu sembari mengeluarkan air laut yang masuk ke sampan. Satu jam kemudian, badai belum juga berlalu. Dua jam kemudian, hujan masih mengguyur. Tiga jam kemudian, jelas-jelas bahwa langit sedang menumpahkan segala isinya ke atas laut. \n Ombak makin besar dan makin tinggi. Laut seperti sedang mendidih. Laut menggelegak berbuih-buih, seolah-olah ada yang muncul dari kedalaman lautan, mengangkat sampan Fatima tinggi-tinggi ke langit, lalu mengempaskannya ke bawah."
        },
        {
            "imageURL": "/assets/booksContent-4/Cahaya Bulan 23.jpg",
            "description": "Selama berjam-jam, sampan kecil itu diombang-ambingkan gelombang raksasa. Fatima pun menyadari bahwa ia telah tersapu jauh ke tengah laut."
        },
        {
            "imageURL": "/assets/booksContent-4/Cahaya Bulan 24.jpg",
            "description": "Fatima berbaring di lantai sampan saat ia terlempar ke sana kemari seperti boneka kain yang tak berdaya. Ketika air laut masuk menggenangi sampannya, ia mulai panik dan berpikir bagaimana caranya menyelamatkan diri. Untuk sementara, ia percaya bahwa badai akan segera berlalu dan ayahnya akan datang dengan perahu tunanya yang besar dan menyelamatkannya."
        },
        {
            "imageURL": "/assets/booksContent-4/Cahaya Bulan 25.jpg",
            "description": "Namun, kemudian ia menyadari bahwa ia sendirian di tengah-tengah laut, gelombang badai menyeretnya jauh ke selatan menuju hamparan samudra. Tempat penyu mengarungi perjalanan jarak jauhnya. Tempat dari mana ikan tuna berasal. Tempat paus dan lumba-lumba berkeliaran. Ia pun tahu, ia bukanlah penyu, paus, atau lumba-lumba. Ia merasa putus asa."
        },
        {
            "imageURL": "/assets/booksContent-4/Cahaya Bulan 26.jpg",
            "description": "Saat Fatima duduk di dalam sampan kecilnya yang penuh dengan air, tak ada lagi energi yang tersisa, Fatima merasakan ada yang menatapnya. Fatima menengadah menatap langit, melihat teman lamanya, Nihla, yang tengah membuka tirai awan, berusaha mengirimkan pesan."
        },
        {
            "imageURL": "/assets/booksContent-4/Cahaya Bulan 27.jpg",
            "description": "Fatima memandang Nihla dan hatinya pun dipenuhi harapan. Nihla tersenyum hangat. Kemudian, Nihla menari di dalam air, menyentuh buih ombak, mengarahkan pandangannya yang menenangkan ke puncak ombak yang ganas, dan menenangkan lautan yang marah. Hingga amarah gelombang berkurang, menjadi deru yang tak menyenangkan, tetapi tak lagi berbahaya."
        },
        {
            "imageURL": "/assets/booksContent-4/Cahaya Bulan 28.jpg",
            "description": "Fatima melihat sekeliling. Pada saat hening itu ia melihat dalam temaram cahaya bulan, sebuah pulau kecil, sebuah titik hitam di tengah lautan. Fatima bergegas mendayung sampannya menuju pulau itu. Ia berjalan ke laguna dan merasa melihat surga. Pulau itu bahkan lebih kecil daripada pulau tempat ia berasal. Ia mendarat di pantai dan menyeret sampan kecilnya ke darat."
        },
        {
            "imageURL": "/assets/booksContent-4/Cahaya Bulan 29.jpg",
            "description": "Fatima telah menemukan Suheli, pulau kecil di sebuah laguna besar yang dikunjungi para nelayan saat cuaca cerah. Kini tak ada seorang pun di pulau ini. Ia menemukan beberapa gudang tempat para nelayan meninggalkan persediaan makanan. Untungnya, Fatima tahu bagaimana cara memancing. Setiap pagi ia pergi ke laguna dan memasang beberapa kail. Dengan persediaan makanan dari gudang, ia membuat teh untuk dirinya sendiri dan kemudian memanggang ikan dengan garam dan bubuk cabai. Menunya tak pernah berubah, tetapi setidaknya ikannya selalu berbeda setiap hari."
        },
        {
            "imageURL": "/assets/booksContent-4/Cahaya Bulan 30.jpg",
            "description": "Di tepian laguna, ia sering melihat kawanan lumba-lumba sedang bermain dan terkadang ia berenang bersama mereka. Lumba-lumba menyukai Fatima dan menganggapnya sebagai sepupu yang aneh. Mereka tak datang setiap hari, tetapi ketika datang, mereka datang beramai-ramai. Seekor lumba-lumba muda sangat menyukai Fatima dan sering kali mengajak Fatima bermain. Fatima telah mendengar cerita tentang bagaimana lumba-lumba membantu orang dan bertanya-tanya apakah mereka akan membawanya pulang ke rumah jika ia menungganginya, seperti dalam beberapa gambar yang ia lihat di buku-buku cerita. Namun, lumba-lumba dewasa tak pernah mau terlalu dekat dengannya. Betapa pun ramahnya mereka, Fatima masih sedikit takut pada mereka."
        },
        {
            "imageURL": "/assets/booksContent-4/Cahaya Bulan 31.jpg",
            "description": "Suatu hari Fatima mendayung ke karang dan menemukan celah kecil di lautan. Laut tenang seperti lembaran kaca dan Fatima tak bisa menahan diri untuk mendayung lebih jauh. Airnya yang biru sangat jernih. Ia bahkan bisa melihat terumbu karang 20 meter di bawahnya. Fatima mengangkat salah satu papan di lantai sampan, lalu mengeluarkan kacamata renang dan snorkelnya. Kemudian, ia bergegas melompat ke dalam air."
        },
        {
            "imageURL": "/assets/booksContent-4/Cahaya Bulan 32.jpg",
            "description": "Sambil menahan napas, Fatima sekarang mampu menyelam beberapa meter di bawah air. Ia melihat berbagai jenis ikan berwarni-warni, seperti ikan tang biru, ikan kupu-kupu, ikan moor, dan ikan bidadari. Ada juga ikan yang lebih besar, seperti ikan napoleon, sekumpulan ikan kakatua yang berenang di dekat gundukan terumbu, juga ikan kuwe yang hilir mudik."
        },
        {
            "imageURL": "/assets/booksContent-4/Cahaya Bulan 33.jpg",
            "description": "Tiba-tiba dari kejauhan Fatima melihat ikan pari manta berenang ke arahnya, meluncur cepat di air seperti pesawat jet, ujung sayapnya sedikit terangkat. Ikan itu menukik ke arah terumbu karang dan lewat tepat di bawah kakinya. Sosoknya begitu memesona hingga membuatnya lupa bernapas. Pada saat itu Fatima menyadari bahwa ia ingin menghabiskan sisa hidupnya di dalam air, untuk melihat dan terus belajar memahami dunia yang indah ini."
        },
        {
            "imageURL": "/assets/booksContent-4/Cahaya Bulan 34.jpg",
            "description": "Pulau Suheli adalah pulau yang damai, tetapi Fatima tahu bahwa ia harus segera pergi dari pulau itu. Ia ingin kembali ke sekolah, lalu masuk ke perguruan tinggi, dan berkeliling dunia. Ia ingin pergi untuk kembali ke Pulau Suheli suatu saat nanti."
        },
        {
            "imageURL": "/assets/booksContent-4/Cahaya Bulan 35.jpg",
            "description": "Beruntung, akhir musim hujan sudah tiba dan beberapa hari kemudian, rombongan nelayan pertama tiba. Saat mereka mendekat, mereka melihat sebuah laguna raksasa dengan dua pulau indah di tengahnya. Saat mereka mendekat, tampak dua daratan yang rimbun dengan pohon kelapa dikungkung oleh perairan biru menghijau, tenang tanpa terganggu bisingnya kehidupan. Saat perahu nelayan itu melintasi laguna, mereka melihat garis pantai pasir putih yang mencolok di antara hijaunya pepohonan. Saat mereka meluncur pelan menuju pantai, ada seorang gadis kecil yang bersinar seperti bulan, dengan kedua tangan di pinggangnya, seperti ratu pulau, tak takut berada di pulau sendirian. Namun, sekarang ia siap untuk pulang."
        },
        {
            "imageURL": "/assets/booksContent-4/Cahaya Bulan 36.jpg",
            "description": ""
        }
    ],
    "name": "Cahaya Bulan di Atas Laut",
    "id": "A002",
    "category": "adventure",
    "description": "Fatima tumbuh di sebuah pulau indah di Lakshadweep, diawasi oleh Nihla, Sang Rembulan. Dia jatuh cinta dengan dunia bawah laut, dengan terumbu karangnya yang berwarna-warni, ikan-ikannya yang mempesona, ikan pari manta yang misterius, seekor penyu tua, dan kawanan lumba-lumba yang menari. Suatu hari, dia terjebak di tengah badai, sendirian terombang-ambing di samudra. Ikutlah bersama Fatima dalam petualangannya yang luar biasa di pulau-pulau terpencil dengan makhluk-makhluk bawah laut yang luar biasa.",
    "author": "Kartik Shanker",
    "illustrator": "Prabha Mallya",
    "publisher": "Dakshin Foundation"
}