{
    "coverImageURL": "/assets/booksContent-9/COVER.png",
    "content": [
        {
            "imageURL": "/assets/booksContent-9/Tara 2.png",
            "description": "Tara tidak sabar! Lamban sekali keretanya. Ia mengintip ke luar jendela. Lampu-lampu berkelap-kelip di gedung-gedung yang menjulang tinggi. Ketika semua orang di gerbong itu bersiap tidur, seseorang bertanya kepada Tara, “ Nak, kau kabur dari rumah?” “Tentu tidak!” kata Tara. Paginya Tara turun di stasiun Meenapur."
        },
        {
            "imageURL": "/assets/booksContent-9/Tara 3.png",
            "description": "Tara berjalan kearah sungai Ganga dan menaiki sebuah perahu yang padat. Orang-orang bertanya tanya,”Siapakah dia, berani berkelana seorang diri?” Ketika Tara turun di tujuannya, tukang perahu bertanya padanya, “Kau kabur dari rumah?” “Tentu tidak, Pak. Aku dalam perjalanan pulang!”"
        },
        {
            "imageURL": "/assets/booksContent-9/Tara 4.png",
            "description": "Tara sampai di sebuah hutan. Ia mengeluarkan kameranya. Seekor rusa memperhatikannya seolah bertanya apa yang sedang Tara lakukan di sana! Tara mengambil foto rusa itu dan berkata, “Aku pulang, rusa sayang. Aku pulang ke rumah leluhurku.”"
        },
        {
            "imageURL": "/assets/booksContent-9/Tara 5.png",
            "description": "Menjelang senja, Tara berjalan di atas jembatan gantung. Jembatan itu pun bergoyang seirama langkahnya. Dia tersenyum membayangkan apa yang menunggunya di seberang sana."
        },
        {
            "imageURL": "/assets/booksContent-9/Tara 6.png",
            "description": "Ketika ia sampai di seberang, Tara mengeluarkan peta dan merencanakan perjalanan selanjutnya. Ia menutup matanya dan menarik nafas dalam-dalam. Ah! Aroma dedaunan di hutan itu sungguh segar!"
        },
        {
            "imageURL": "/assets/booksContent-9/Tara 7.png",
            "description": "Tara membuat api unggun. Lalu ia makan bekal yang dibawanya. Setelah itu, Tara berbaring di bawah bintang-bintang di langit. Besok ia akan menyeberangi hutan. Lalu ia akan naik bis ke rumah kakek dan neneknya. Sekarang Tara Prakash, juru foto yang terkenal itu, akan tidur di bawah bintang-bintang dan bermimpi tentang rumahnya."
        },
        {
            "imageURL": "/assets/booksContent-9/Tara 8.png",
            "description": "Halo pembaca, Pernahkah kau menghitung bintang-bintang di langit? Berapa banyak kiranya yang dapat kau hitung? Ketika tinggal di hutan, sebutkan nama beberapa alat yang harus kau bawa. Pada hari-hari apakah dalam sebulan kau dapat melihat bintang lebih jelas? Mengapa?"
        }
    ],
    "name": "Tara Menemukan Bintang-Bintangnya",
    "id": "A004",
    "category": "adventure",
    "description": "Sukakah jika kau tidur di bawah bintang-bintang? Tara sangat menyukainya! Ikuti Tara dalam sebuah perjalanan yang seru.",
    "author": "Mala Kumar, Manisha Chaudhry",
    "illustrator": "Shikha Nambiar",
    "publisher": "Pratham Books"
}