{
    "coverImageURL": "/assets/booksContent-11/COVER.jpg",
    "content": [
        {
            "imageURL": "/assets/booksContent-11/Kepiting 1.jpg",
            "description": "Apuy hendak mencari kepiting untuk makan malam. Seperti biasa, Apuy berjalan dengan terburu-buru."
        },
        {
            "imageURL": "/assets/booksContent-11/Kepiting 2.jpg",
            "description": "Apuy mulai menyalakan mesin perahu. Seseorang memanggilnya, \n “Apuy, berenang, yuk!” \n “Hai, Sahran!” sahut Apuy. \n “Setelah aku cari kepiting, ya.”"
        },
        {
            "imageURL": "/assets/booksContent-11/Kepiting 3.jpg",
            "description": "“Kalau begitu aku ikut!”, kata Sahran. \n “Ayo cepat naik!”, jawab Apuy sambil menggeser duduknya."
        },
        {
            "imageURL": "/assets/booksContent-11/Kepiting 4.jpg",
            "description": "Perjalanan berdua lebih mengasyikkan. Mereka bisa berpura-pura bertualang."
        },
        {
            "imageURL": "/assets/booksContent-11/Kepiting 5.jpg",
            "description": "Tiba-tiba Apuy memutar arah perahu. Mereka kembali menuju dusun. “Aku lupa membawa ambau!” ujar Apuy sambil tertawa kecil."
        },
        {
            "imageURL": "/assets/booksContent-11/Kepiting 6.jpg",
            "description": "Sahran membantu Apuy menaikkan ambau. \n “Ada-ada saja kamu ini, Apuy.” Sahran menggeleng-menggeleng. \n “Masa kamu lupa membawa alat penangkap kepiting,” tambahnya. \n Kemudian perahu pun kembali melaju."
        },
        {
            "imageURL": "/assets/booksContent-11/Kepiting 7.jpg",
            "description": "“Biasanya di sini banyak kepiting,” kata Apuy. Dia mematikan mesin lalu melemparkan ambau. Sahran mengikatkan perahu ke akar pohon bakau."
        },
        {
            "imageURL": "/assets/booksContent-11/Kepiting 8.jpg",
            "description": "Saat menunggu, Sahran tampak gelisah. “Seperti ada yang mengintip kita,” bisik Sahran. Dahan pohon bakau terlihat bergerak-gerak."
        },
        {
            "imageURL": "/assets/booksContent-11/Kepiting 9.jpg",
            "description": "Kejadian berikutnya berlangsung dengan cepat. “Krak!” Terdengar dahan patah. “Byuuur!” Ada yang tercebur ke dalam air."
        },
        {
            "imageURL": "/assets/booksContent-11/Kepiting 10.jpg",
            "description": "Tiba-tiba Sahran berhadapan dengan wajah berhidung besar. Keduanya sama-sama kaget. “Waaa!” teriak Sahran."
        },
        {
            "imageURL": "/assets/booksContent-11/Kepiting 11.jpg",
            "description": "Sahran meloncat sehingga perahu oleng. Apuy ikut terkejut lalu tertawa, “Itu cuma bekantan, Sahran.” “Ayo kita memeriksa ambau,” lanjut Apuy."
        },
        {
            "imageURL": "/assets/booksContent-11/Kepiting 12.jpg",
            "description": "“Wah, kita dapat banyak kepiting,” seru Apuy. “Setelah ini kita bisa pulang lalu berenang,” sahut Sahran."
        },
        {
            "imageURL": "/assets/booksContent-11/Kepiting 13.jpg",
            "description": "Tahu-tahu mesin perahu mati. Apuy dan Sahran terombang-ambing di atas air. Apuy memeriksa mesin perahunya. “Bensinnya habis! Aku lupa membawa cadangan.”"
        },
        {
            "imageURL": "/assets/booksContent-11/Kepiting 14.jpg",
            "description": "Mereka terpaksa melanjutkan perjalanan dengan mendayung, tetapi … “Apuy, mengapa kamu hanya bawa satu dayung?” Sahran berteriak. Apuy hanya tertawa. Lagi-lagi dia lupa. “Eh, itu ada potongan kayu!” seru Sahran."
        },
        {
            "imageURL": "/assets/booksContent-11/Kepiting 15.jpg",
            "description": "Apuy menepikan perahu untuk mengambil potongan kayu. Mereka dapat menggunakannya sebagai dayung."
        },
        {
            "imageURL": "/assets/booksContent-11/Kepiting 16.jpg",
            "description": "Perahu bergerak perlahan menyusuri Sungai Siandau. Perjalanan pulang menjadi lebih lama. “Bayangkan kalau kita hanya memakai satu dayung, Apuy.” Sahran tertawa."
        },
        {
            "imageURL": "/assets/booksContent-11/Kepiting 17.jpg",
            "description": "Begitu sampai di dermaga, Apuy segera berlari. “Aku antar kepiting dulu ke rumah!” ujarnya. “Apuy! Kamu lupa mengikat perahumu!” panggil Sahran."
        },
        {
            "imageURL": "/assets/booksContent-11/Kepiting 18.jpg",
            "description": "“Emak! Ini hasil tangkapanku untuk makan malam!” seru Apuy. Melihat balai-balai, Apuy baru merasakan betapa dia lelah. Dia pun tertidur. Lupalah dia akan rencananya dengan Sahran."
        },
        {
            "imageURL": "/assets/booksContent-11/Kepiting 19.jpg",
            "description": "Mengenal Lebih Dekat \n Ambau adalah semacam keranjang penangkap kepiting. Bekantan bernama Latin Nasalis larvatus, termasuk keluarga monyet. Bekantan mudah dikenali berkat hidungnya yang panjang. Mereka adalah binatang endemik Pulau Kalimantan, biasanya tinggal di hutan bakau, rawa, dan hutan pantai. Bekantan terancam punah. Karena itu, pemerintah menetapkan bekantan sebagai satwa yang dilindungi.\n Kepiting bakau banyak dijumpai di berbagai hutan bakau. Kepiting memiliki sepasang lengan sepit dan empat pasang kaki yang kokoh. Pasangan kaki paling belakang berbentuk seperti dayung. Sungai Siandau adalah sebuah sungai di Kalimantan Utara."
        }
    ],
    "name": "Kepiting untuk Makan Malam",
    "id": "A005",
    "category": "adventure",
    "description": "Apuy mencari kepiting bersama Sahran. Setelah itu, mereka berenang. Namun, ada saja hal yang dilupakan Apuy. Apakah mereka mendapatkan kepiting? Apakah mereka jadi berenang?",
    "author": "Yuniventaria Hasugian",
    "illustrator": "Hidayah Tri Wijaya Putra",
    "publisher": "The Asia Foundation - Let's Read"
}