{
    "coverImageURL": "/assets/booksContent-3/COVER.jpg",
    "content": [
        {
            "imageURL": "/assets/booksContent-3/Ikan Tipis 2.jpg",
            "description": "Yamad mengantar kue ke rumah Tante Nuy di Juata Laut. Di perjalanan, dia melihat orang-orang menjemur ikan. Ikan itu tipis sekali. Itu ikan apa, ya?"
        },
        {
            "imageURL": "/assets/booksContent-3/Ikan Tipis 3.jpg",
            "description": "Di rumah Tante Nuy, Yamad disuguhi ikan goreng. Ikan ini juga tipis. Apakah ikan ini sama dengan yang dijemur tadi?"
        },
        {
            "imageURL": "/assets/booksContent-3/Ikan Tipis 4.jpg",
            "description": "Hmmm … enak sekali! Yamad rasanya tak ingin berhenti memakannya. Lagi... lagi... dan lagi."
        },
        {
            "imageURL": "/assets/booksContent-3/Ikan Tipis 5.jpg",
            "description": "Tanpa sadar, ikan di piring Yamad habis. “Yamad suka, ya? Ayo kita buat lagi,” ajak Tante Nuy. Buat lagi? Bagaimana caranya?"
        },
        {
            "imageURL": "/assets/booksContent-3/Ikan Tipis 6.jpg",
            "description": "Oh, Tante Nuy mengajak Yamad membuatnya dari awal, dari ikan mentah! “Ini ikan pepija, disebut juga ikan tipis,” kata Tante Nuy. Yamad heran, mengapa disebut ikan tipis, ya? Ikan-ikan yang di depan Yamad ini bentuknya panjang dan bulat."
        },
        {
            "imageURL": "/assets/booksContent-3/Ikan Tipis 7.jpg",
            "description": "Yamad belum pernah melihat ikan mentah sebanyak ini. Ketika masih mentah, ikan pepija ini lunak. Yamad suka memegangnya."
        },
        {
            "imageURL": "/assets/booksContent-3/Ikan Tipis 8.jpg",
            "description": "“Ayo kita iris ikan tipis-tipis seperti ini.” Tante Nuy mencontohkan caranya. “Nanti kita buat ikan yang enak seperti tadi,” lanjut Tante Nuy."
        },
        {
            "imageURL": "/assets/booksContent-3/Ikan Tipis 9.jpg",
            "description": "Yamad meniru Tante Nuy. Iris... iris... iris...! Setelah beberapa kali mencoba, Yamad bisa melakukannya dengan lancar."
        },
        {
            "imageURL": "/assets/booksContent-3/Ikan Tipis 10.jpg",
            "description": "Yamad berhasil! Ikan pepija menjadi lebar dan tipis. Pantas saja orang menyebutnya ikan tipis. Ikan ini memang sama dengan yang dijemur tadi."
        },
        {
            "imageURL": "/assets/booksContent-3/Ikan Tipis 11.jpg",
            "description": "Setelah diiris, ikan dicuci dua kali. Mula-mula ikan dicuci dengan air bersih lalu dengan air laut. “Air laut membuat rasa pepija asin. Kita tidak perlu memberinya garam,” kata Tante Nuy."
        },
        {
            "imageURL": "/assets/booksContent-3/Ikan Tipis 12.jpg",
            "description": "Ikan tipis lalu dijemur. “Kapan ikan tipis ini kering, Tante?” tanya Yamad. Tante Nuy tertawa, “Kamu sudah tidak sabar, ya?”"
        },
        {
            "imageURL": "/assets/booksContent-3/Ikan Tipis 13.jpg",
            "description": "Di dapur sudah tersedia ikan tipis kering. Tante Nuy lalu menggorengnya. Aroma ikan goreng memenuhi dapur. Kemudian, Yamad memasukkan ikan tipis goreng ke dalam stoples."
        },
        {
            "imageURL": "/assets/booksContent-3/Ikan Tipis 14.jpg",
            "description": "Menggoreng ikan tipis tampaknya mudah dilakukan. “Boleh aku mencobanya, Tante?” Dengan hati-hati Yamad memasukkan ikan ke penggorengan."
        },
        {
            "imageURL": "/assets/booksContent-3/Ikan Tipis 15.jpg",
            "description": "Yamad cepat-cepat mengangkat ikan lalu mencicipinya. “Aduh ... alot!” Yamad lalu menggoreng lagi dengan waktu lebih lama. Namun, ketika dia mencicipinya, “Aduh ... pahit!”"
        },
        {
            "imageURL": "/assets/booksContent-3/Ikan Tipis 16.jpg",
            "description": "Oh, Yamad tahu kini. Menggoreng ikan tipis tidak boleh terlalu sebentar. Namun, Yamad juga tidak boleh menggorengnya terlalu lama."
        },
        {
            "imageURL": "/assets/booksContent-3/Ikan Tipis 17.jpg",
            "description": "Ikan yang digoreng Yamad enak sekali. Eh, ini apa? Aromanya sedap. Yamad ingin mencicipinya."
        },
        {
            "imageURL": "/assets/booksContent-3/Ikan Tipis 18.jpg",
            "description": "“Ini pepija kuah kuning. Cobalah,” kata Tante Nuy. Wah, lezat sekali! Ternyata ikan pepija bisa diolah menjadi berbagai masakan."
        },
        {
            "imageURL": "/assets/booksContent-3/Ikan Tipis 19.jpg",
            "description": "Yamad berpamitan sambil memeluk satu stoples ikan tipis goreng. Dia tidak sabar untuk memberikannya kepada Ibu dirumah."
        },
        {
            "imageURL": "/assets/booksContent-3/Ikan Tipis 20.jpg",
            "description": "Mengenal Lebih Dekat Ikan pepija bernama Latin Harpadon nehereus. Ikan ini sering juga disebut ikan nomei atau ikan tipis. Di Tarakan, Kalimantan Utara, ikan ini diolah menjadi keripik dengan cara mengirisnya tipis-tipis. Ikan tipis pepija menjadi sajian dan oleh-oleh khas Tarakan. Juata Laut adalah salah satu kelurahan di Kecamatan Tarakan Utara, Provinsi Kalimantan Utara."
        },
        {
            "imageURL": "/assets/booksContent-3/Ikan Tipis 21.jpg",
            "description": ""
        }
    ],
    "name": "Ikan Tipis",
    "id": "N001",
    "category": "nature",
    "description": "Ketika Yamad ke Juata Laut, ia disuguhi ikan tipis oleh Tante Nuy. Kemudian Tante Nuy mengajari Yamad cara membuatnya.",
    "author": "S. Titik Widia",
    "illustrator": "Devi Wulandari",
    "publisher": "The Asia Foundation - Let's Read"
}